{
  "Simultaneously with the opening of the Royal Studio, a three-month photography course will start. which enable both beginners and beginners to gain professional knowledge in the field of photography, as well as experienced photographers to improve their skills. The courses will be held in our studio and the course will be conducted by a person with many years of experience in this field. famous photographer Sargis Virabyan. Hurry up to register as space is very limited. At the end of the course, a certificate is issued, and the best students will be provided with work.": "Ռոյալ ստուդիոն բացման հետ մեկտեղ մեկնարկում է եռամսյա լուսանկարչական դասընթացներ, որոնք հնարավորություն են ընձեռում ինչպես սկսնակներին ձեռք բերելու լուսանկարչական պրոֆեսիոնալ գիտելիքներ, այնպես էլ փորձառու լուսանկարիչներին կատարելագործելու իրենց հմտությունները: Դասընթացներն իրականացվելու են մեր ստուդիայում, իսկ դասընթացը վարելու է ոլորտում բազմամյա փորձ ունեցող, ճանաչված լուսանկարիչ Սարգիս Վիրաբյանը: Շտապեք գրանցվել, քանի որ տեղերը խիստ սահմանափակ են: Դասընթացի ավարտին տրվում է վկայական, իսկ լավագույն ուսանողները կապահովվեն աշխատանքով:",
  "Photography course": "Լուսանկարչության դասընթաց",
  "Email address": "Էլեկտրոնային հասցե",
  "Register": "Գրանցում",
  "the Gallery": "Պատկերասրահ",
  "our Halls": "Մեր սրահները",
  "our Services": "Մեր ծառայությունները",
  "Contact us": "Կոնտակտ",
  "Halls": "Սրահներ",
  "Services": "Ծառայություններ",
  "Photographer/gallery": "Պատկերասրահ",
  "Address and telephone": "Հասցե և հեռախոս",
  "Social network": "Սոցիալական ցանց",
  "Daily": "Ամենօրյա",
  "Mon - Sat": "Երկ - Շաբ",
  "Read more": "Կարդալ ավելին",
  "Shooting of ceremonies, photo/video shooting of weddings, birthdays": "Հանդիսությունների նկարահանում, Հարսանիքների, կնունք, ծնունդների ֆոտո/վիդեո նկարահանում",
  "Realization of both outdoor and booth photo sessions": "Եվ բացօթյա, և տաղավարային ֆոտոսեսիաների իրականացում",
  "Product photography": "Պրոդուկտների լուսանկարում",
  "Printing of photo books": "Ֆոտոգրքերի տպագրություն",
  "Printing of photos, printing of pillows, t-shirts, photo stones, magnets, clocks, puzzles": "Լուսանկարների տպագրություն, բարձերի, շապիկների, ֆոտոքարերի, մագնիսների, ժամացույցների, փազլների տպագրություն",
  "Filming of events": "Հանդիսությունների նկարահանում",
  "Photo/video shooting of weddings, birthdays": "Հարսանիքների կնունք, ծնունդների ֆոտո/վիդեո նկարահանում",
  "Photo sessions": "Ֆոտոսեսիաներ",
  "Printing": "Տպագրություն",
  "School": "Դպրոցական",
  "This hall is designed for schoolchildren of any age.": "Այս սրահը նախատեսված է ցանկացած տարիքի դպրոցականի համար:",
  "White dreams": "Ճերմակ անուրջներ",
  "Love, romance, harmony of soul and mind. here are the feelings that will be expressed in the photos taken in this salon.": "Սեր, ռոմանտիկա, հոգու և մտքի ներդաշնակություն. ահա այն զգացմունքները, որոնք կարտահայտվեն այս սրահում կատարված լուսանկարներում:",
  "Back to the roots": "Վերադարձ արմատներին",
  "The old Armenian color, the warmth, the costumes and environment provided by us in the form of photos will bring you back to the old times and make you feel the warmth and breath of the old Armenian hearth.": "Հին հայկական կոլորիտը, ջերմությունը, մեր կողմից տրամադրվող տարազներն  ու միջավայրը լուսանկարների տեսքով Ձեզ կվերդարձնեն հին ժամանակներ և զգացնել կտան հին հայկական օջախի ջերմությունն ու շունչը:",
  "A fairy tale": "Հեքիաթ",
  "A colorful, fairy-tale, children's environment designed to capture fairy-tale photos of children of any age.": "Գունագեղ, հեքիաթային, մանկական միջավայր, որը նախատեսված է ցանկացած տարիքի փոքրիկի հեքիաթային  լուսանկարներ ստանալու համար:",
  "The salon is designed for both adults and children to take photos in the image of Barbie.": "Սրահը նախատեսված է և մեծերի և փոքրերի  Barbie-ի կերպարում լուսանկարվելու համար:",
  "Sonata of the Moon": "Լուսնի սոնատ",
  "Filled with elements of nature, this hall will make you disconnect from the outside world and immerse yourself in a romantic lunar environment.": "Բնության տարրերով լցված այս սրահը կստիպի կտրվել արտաքին աշխարհից և ընկկղմվել լուսնային ռոմանտիկ միջավայր:",
  "Portfolio shooting": "Պորտֆոլիո նկարահանում",
  "Black, white, brown, milky halls.": "Սև, սպիտակ, շագանակագույն, կաթնագույն սրահներ:"
}