{
  "Simultaneously with the opening of the Royal Studio, a three-month photography course will start. which enable both beginners and beginners to gain professional knowledge in the field of photography, as well as experienced photographers to improve their skills. The courses will be held in our studio and the course will be conducted by a person with many years of experience in this field. famous photographer Sargis Virabyan. Hurry up to register as space is very limited. At the end of the course, a certificate is issued, and the best students will be provided with work.": "Одновременно с открытием Royal studio стартуют трехмесячные курсы фотографии. которые дают возможность как новичкам, так и новичкам получить профессиональные знания в области фотографии, а также опытные фотографы для повышения своего мастерства. Курсы будут проводиться в нашей студии, а курс будет проводить человек с многолетним опытом работы в этой области. известный фотограф Саргис Вирабян. Спешите зарегистрироваться, ведь места очень ограничены. По окончании курса выдается сертификат, а лучшие студенты будут обеспечены работой.",
  "Photography course": "Курс фотографа",
  "Email address": "Адрес электронной почты",
  "Register": "Регистрация",
  "the Gallery": "Галерея",
  "our Halls": "Наши залы",
  "our Services": "Наши услуги",
  "Contact us": "Связаться с нами",
  "Halls": "Залы",
  "Services": "Услуги",
  "Photographer/gallery": "Галерея",
  "Address and telephone": "Адрес и телефон",
  "Social network": "Социальная сеть",
  "Mon - Sat": "Пн - Сб",
  "Read more": "Читать далее",
  "Shooting of ceremonies, photo/video shooting of weddings, birthdays": "Съемка церемоний, фото/видео съемка свадеб, дней рождения",
  "Realization of both outdoor and booth photo sessions": "Проведение выездных и стендовых фотосессий.",
  "Product photography": "Фотография продукта",
  "Printing of photo books": "Печать фотокниг",
  "Printing of photos, printing of pillows, t-shirts, photo stones, magnets, clocks, puzzles": "Печать фотографий, печать подушек, футболок, фотокамней, магнитов, часов, пазлов",
  "Filming of events": "Съемка мероприятий",
  "Photo/video shooting of weddings, birthdays": "Фото/видео съемка свадеб, дней рождений",
  "Photo sessions": "Фотосессии",
  "Printing": "Печать",
  "School": "Школьный",
  "This hall is designed for schoolchildren of any age.": "Этот зал рассчитан на школьников любого возраста.",
  "White dreams": "Белые мечты",
  "Love, romance, harmony of soul and mind. here are the feelings that will be expressed in the photos taken in this salon.": "Любовь, романтика, гармония души и разума. вот какие чувства будут выражаться на фотографиях, сделанных в этом салоне.",
  "Back to the roots": "Вернуться к истокам",
  "The old Armenian color, the warmth, the costumes and environment provided by us in the form of photos will bring you back to the old times and make you feel the warmth and breath of the old Armenian hearth.": "Старинный Армянский колорит, тепло, костюмы и обстановка, предоставленные нами в виде фотографий, вернут вас в былые времена и заставят почувствовать тепло и дыхание старого Армянского очага.",
  "A fairy tale": "Сказка",
  "A colorful, fairy-tale, children's environment designed to capture fairy-tale photos of children of any age.": "Красочная сказочная детская среда, созданная для создания сказочных фотографий детей любого возраста.",
  "The salon is designed for both adults and children to take photos in the image of Barbie.": "Салон рассчитан на то, чтобы как взрослые, так и дети могли сфотографироваться в образе Барби.",
  "Sonata of the Moon": "Соната Луны",
  "Filled with elements of nature, this hall will make you disconnect from the outside world and immerse yourself in a romantic lunar environment.": "Наполненный элементами природы, этот зал заставит вас отключиться от внешнего мира и погрузиться в романтическую лунную обстановку.",
  "Portfolio shooting": "Портфолио съемки",
  "Black, white, brown, milky halls.": "Черные, белые, коричневые, молочные залы.",
  "Our address is: Paruyr Sevak 4a, next to SPU (former Pedagogical University)." : "Наш адрес: Паруйра Севака 4а, рядом с СПУ (бывший педагогический университет).",
  "Price List" : "Прайс-лист",
  "Open-air" : "Под открытым небом",
  "Regulation" : "Регулирование",
  "5 processed pictures - 7500 AMD. (printed)" : "5 обработанных фотографий - 7500 драм. (распечатанный)",
  "10 processed pictures - 15,000 AMD. (printed)" : "10 обработанных фотографий – 15 000 драм. (распечатанный)",
  "Provision of unprocessed pictures + 5000 AMD." : "Предоставление необработанных фотографий + 5000 драм.",
  "1 hour - 20,000 AMD" : "1 час - 20 000 драмов",
  "1. 1 hour is planned for photography." : "1. На фотосъемку запланирован 1 час.",
  "2. Show up on time." : "2. Приходите вовремя.",
  "3. Processed and printed photos are provided within 4-5 days" : "Обработанные и распечатанные фотографии предоставляются в течение 4-5 дней.",
  "4.Raw images are provided for an additional fee." : "4.Необработанные изображения предоставляются за дополнительную плату.",
  "5. In case of cancellation or time change, inform at least 2 days in advance." : "5. В случае отмены или изменения времени сообщите об этом минимум за 2 дня.",
  "6. It is not allowed to take photos with the phone." : "6. Фотографировать на телефон запрещено.",
  "7. Please come with spare shoes." : "7. Пожалуйста, возьмите с собой запасную обувь.",
  "8. In the case of 5 or more persons, the minimum number of photos is 15. In the case of 10 persons, 20." : "8. При группе 5 и более человек минимальное количество фотографий – 15. При группе 10 человек – 20.",
  "Book" : "Ամրագրել",
  "" : ""
}